<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Piscinas Leiria &gt; Condi&ccedil;&otilde;es de Utiliza&ccedil;&atilde;o</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="estilos.css" rel="stylesheet" type="text/css">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
<style type="text/css">
<!--
a:link {
	text-decoration: none;
	color: #06075A;
}
a:visited {
	text-decoration: none;
	color: #06075A;
}
a:hover {
	text-decoration: underline;
	color: #0000CC;
}
a:active {
	text-decoration: none;
	color: #06075A;
}
-->
</style></head>

<body><div align="center">
<table width="760" border="0" cellpadding="0" cellspacing="0" bgcolor="#C3D9FF">
  <!--DWLayoutTable-->
  <tr>
    <td width="133" rowspan="3" valign="top"><img src="imagens/banner_blue_panel_slc_r1_c1.gif" width="133" height="80" border="0" usemap="#Map"></td>
    <td width="211" height="39" valign="top"><img src="imagens/banner_blue_panel_slc_r1_c2.gif" width="211" height="39"></td>
    <td colspan="2" valign="top" bgcolor="#7BAAD6"><img src="imagens/spacer_217x39.gif" width="217" height="39"></td>
    <td colspan="2" align="right" valign="middle" bgcolor="#7BAAD6" class="texto"><a href="contactos.htm">contactos</a>&nbsp;<strong>::</strong>&nbsp;<a href="mapasite.htm">mapa do site</a>&nbsp;<strong>::</strong>&nbsp;<a href="ajuda.htm">ajuda?</a></td>
    </tr>
  <tr>
    <td height="21" colspan="5" valign="top" bgcolor="#7BAAD6"><img src="imagens/spacer_627x21.gif" width="627" height="21"></td>
    </tr>
  <tr>
    <td height="20" colspan="2" align="center" valign="bottom" bgcolor="#7BAAD6" class="texto"><a href="index.htm">in&iacute;cio</a>&nbsp;<strong>::</strong>&nbsp;<a href="agenda.htm">agenda</a>&nbsp;<strong>::</strong>&nbsp;<a href="instalacoes.htm">instala&ccedil;&otilde;es</a>&nbsp;<strong>::</strong>&nbsp;<a href="aulas.htm">aulas</a>&nbsp;<strong>::</strong>&nbsp;<a href="informacoes.htm">informa&ccedil;&otilde;es</a>&nbsp;<strong>::</strong>&nbsp;<a href="documentos.htm">documentos</a> </td>
    <td colspan="3" align="right" valign="bottom" bgcolor="#7BAAD6" class="input"><label><strong>pesquisa:</strong> 
      <input name="textfield" type="text" class="input" size="20" maxlength="30">
      <input name="Submit" type="submit" class="input" value="&gt;&gt;">
    </label>
      &nbsp;</td>
    </tr>
  <tr>
    <td height="3" colspan="6" valign="top" bgcolor="#FFFFFF"><img src="imagens/spacer_1x3.gif" width="1" height="3"></td>
    </tr>
  <tr>
    <td height="20" colspan="3" align="left" valign="middle" background="imagens/title_bg_5x20.gif" class="titulo">Condi&ccedil;&otilde;es de utiliza&ccedil;&atilde;o </td>
    <td colspan="2" valign="top"><img src="imagens/spacer_226x20.gif" width="226" height="20"></td>
    <td width="10" valign="top"><img src="imagens/corner_10x10.gif" width="10" height="10"></td>
    </tr>
  <tr align="left" class="texto">
    <td height="2500" colspan="6" valign="top"><ul>
      <li><a href="#1">ENTRE</a></li>
      <li><a href="#2">ENQUADRAMENTO</a></li>
      <li><a href="#3">AUTENTICA&Ccedil;&Atilde;O E PROTEC&Ccedil;&Atilde;O DE IDENTIDADE</a></li>
      <li><a href="#4">DADOS PESSOAIS DO CLIENTE</a></li>
      <li><a href="#5">RESPONSABILIDADE T&Eacute;CNICA</a></li>
      <li><a href="#6">RESPONSABILIDADE SOBRE A INFORMA&Ccedil;&Acirc;O</a></li>
      <li><a href="#7">DISPONIBILIDADE DE SERVI&Ccedil;O</a></li>
      <li><a href="#8">PAGAMENTOS</a></li>
      <li><a href="#9">SUSPENS&Atilde;O DE SERVI&Ccedil;O</a></li>
      <li><a href="#10">CONFLITOS</a></li>
      <li><a href="#11">CONSCI&Ecirc;NCIA T&Eacute;CNICA</a></li>
    </ul>      <p>&nbsp;</p>
      <p><a name="1"></a><span class="titulo">ENTRE</span>: 1. .none, S.A., com sede na Quinta de s&atilde;o Ven&acirc;ncio, pessoa colectiva n&ordm;69, de ora em diante designada por .none.<br>
        E:2. O utilizador de servi&ccedil;os Internet e de ora em diante designado abreviadamente por CLIENTE. </p>
      <p>CONSIDERANDO QUE: </p>
      <p>a) A .none&eacute; uma empresa que, legalmente constitu&iacute;da, tem como actividade comercial a presta&ccedil;&atilde;o de servi&ccedil;os de acesso Internet atrav&eacute;s de redes p&uacute;blicas de telecomunica&ccedil;&otilde;es, estando esta inserida na rede mundial inform&aacute;tica denominada &quot;Internet&quot;; </p>
      <p>b) Tais servi&ccedil;os consubstanciam-se no exerc&iacute;cio das fun&ccedil;&otilde;es de &quot;Internet Service Provider&quot; e incluem a disponibiliza&ccedil;&atilde;o de um servi&ccedil;o de correio electr&oacute;nico (SMTP e POP), Usenet News (NNTP), arquivo FTP, World Wide Web (WWW), servi&ccedil;o de nomes (DNS) e outros que os meios tecnol&oacute;gicos permitam; servi&ccedil;os estes que, de ora em diante, ser&atilde;o designados abreviadamente de &quot;Servi&ccedil;os Internet&quot;; </p>
      <p>c) Mediante o pagamento de uma tarifa de utiliza&ccedil;&atilde;o, peri&oacute;dica ou n&atilde;o, que variar&aacute; de acordo com as caracter&iacute;sticas do servi&ccedil;o a prestar, a .none prestar&aacute; ao CLIENTE os Servi&ccedil;os Internet; </p>
      <p>S&atilde;o acordadas as seguintes condi&ccedil;&otilde;es de presta&ccedil;&atilde;o de Servi&ccedil;os Internet: </p>
      <p align="right"><a href="#">:topo:</a></p>
      <p align="right">&nbsp;</p>      <p><a name="2"></a><span class="titulo">Cl&aacute;usula 1&ordf; [ENQUADRAMENTO]</span> </p>
      <p>1. A .none prestar&aacute; ao CLIENTE os Servi&ccedil;os Internet, de acordo com as funcionalidades e com a tarifa&ccedil;&atilde;o que caracterizam o produto no acto da compra. </p>
      <p align="right"><a href="#">:topo:</a></p>
      <p align="right">&nbsp;</p>      <p><a name="3"></a><span class="titulo">Cl&aacute;usula 2&ordf; [AUTENTICA&Ccedil;&Atilde;O E PROTEC&Ccedil;&Atilde;O DE IDENTIDADE]</span> </p>
      <p>1. Tendo em vista o acesso aos seus servi&ccedil;os, a .none fornece ao CLIENTE uma identifica&ccedil;&atilde;o pr&oacute;pria (&quot;user id&quot;) e um c&oacute;digo pessoal de acesso (&quot;password&quot;) que garanta a legitimidade e confidencialidade deste acesso. </p>
      <p>2. A .none disponibiliza servi&ccedil;os que permitem ao cliente, com toda a confidencialidade, modificar periodicamente o seu c&oacute;digo pessoal de acesso. </p>
      <p>3. O CLIENTE dever&aacute; manter em sigilo o c&oacute;digo pessoal de acesso, n&atilde;o sendo a .none respons&aacute;vel pela utiliza&ccedil;&atilde;o indevida que terceiros venham a fazer da rede &quot;Internet&quot; fruto da utiliza&ccedil;&atilde;o da identidade do cliente. </p>
      <p>4. No caso de servi&ccedil;os acess&iacute;veis por m&uacute;ltiplos utilizadores do CLIENTE, este dever&aacute; garantir que todos os utilizadores s&atilde;o individualmente identific&aacute;veis. </p>
      <p align="right"><a href="#">:topo:</a></p>
      <p><a name="4"></a><span class="titulo">Cl&aacute;usula 3&ordf; [DADOS PESSOAIS DO CLIENTE]</span> </p>
      <p>1. Para a disponibiliza&ccedil;&atilde;o do acesso &agrave; rede &quot;Internet&quot; , o CLIENTE dever&aacute; fornecer &agrave; .none todos os seus elementos pessoais e t&eacute;cnicos necess&aacute;rios &agrave; efectiva&ccedil;&atilde;o do seu registo junto desta e &agrave; realiza&ccedil;&atilde;o de todas as opera&ccedil;&otilde;es inerentes &agrave; factura&ccedil;&atilde;o. </p>
      <p>2. O CLIENTE desde j&aacute; manifesta o seu expresso consentimento &agrave; recolha e tratamento inform&aacute;tico dos seus dados, autorizando que a .none insira estes dados numa base apropriada para a elabora&ccedil;&atilde;o das opera&ccedil;&otilde;es de factura&ccedil;&atilde;o. </p>
      <p>3. A .none garante a utiliza&ccedil;&atilde;o dos dados fornecidos pelo CLIENTE unicamente para os fins enunciados no ponto anterior, n&atilde;o podendo os mesmos ser fornecidos a terceiros sem o seu consentimento expresso. </p>
      <p align="right"><a href="#">:topo:</a></p>
      <p align="right">&nbsp;</p>      <p><a name="5"></a><span class="titulo">Cl&aacute;usula 4&ordf; [RESPONSABILIDADE T&Eacute;CNICA]</span> </p>
      <p>1. A .none ser&aacute; respons&aacute;vel pelo correcto funcionamento das infra-estruturas de suporte e de telecomunica&ccedil;&otilde;es necess&aacute;rias aos seus servi&ccedil;os. </p>
      <p>2. O CLIENTE dever&aacute; assegurar-se de que o &quot;software&quot; e o &quot;hardware&quot; necess&aacute;rios ao estabelecimento da conex&atilde;o remota &agrave; .none e que s&atilde;o por si utilizados obedecem aos requisitos t&eacute;cnicos necess&aacute;rios ao bom funcionamento do acesso &agrave; rede &quot;Internet&quot;. </p>
      <p align="right"><a href="#">:topo:</a></p>
      <p align="right">&nbsp;</p>      <p><a name="6"></a><span class="titulo">Cl&aacute;usula 5&ordf; [RESPONSABILIDADE SOBRE A INFORMA&Ccedil;&Acirc;O] </span></p>
      <p>1. A .none poder&aacute; limitar, por raz&otilde;es t&eacute;cnicas e de for&ccedil;a maior, a express&atilde;o atrav&eacute;s de servi&ccedil;os que possam prejudicar o normal funcionamento da rede e/ou a capacidade de acesso por outros utilizadores em simult&acirc;neo. </p>
      <p>2. A .none n&atilde;o ser&aacute; respons&aacute;vel pelo aproveitamento il&iacute;cito de mensagens, dados e outras informa&ccedil;&otilde;es transmitidas atrav&eacute;s dos meios t&eacute;cnicos por si disponibilizados, ou pelo acesso ileg&iacute;timo ao sistema ou &agrave; informa&ccedil;&atilde;o nele dispon&iacute;vel por parte de terceiros. </p>
      <p>3. A .none apenas poder&aacute; ter acesso &agrave; correspond&ecirc;ncia electr&oacute;nica, informa&ccedil;&otilde;es e dados transmitidos atrav&eacute;s da rede &quot;Internet&quot; com o expresso consentimento do CLIENTE; ou mediante decis&atilde;o emanada de autoridade judicial ou administrativa competente; ou desde que tal se venha a revelar necess&aacute;rio por raz&otilde;es t&eacute;cnicas de for&ccedil;a maior, garantindo a .none a salvaguarda do sigilo da informa&ccedil;&atilde;o do CLIENTE. </p>
      <p>4. Sem preju&iacute;zo de ficar vinculada a desenvolver todos os esfor&ccedil;os para que a informa&ccedil;&atilde;o do CLIENTE seja transmitida com garantia da sua integridade, a .none n&atilde;o poder&aacute; ser responsabilizada por perda de dados causada por interrup&ccedil;&otilde;es de servi&ccedil;o, atrasos, extravios ou n&atilde;o entregas causadas por falha, erros ou omiss&otilde;es do CLIENTE. </p>
      <p>5. A utiliza&ccedil;&atilde;o de quaisquer dados obtidos atrav&eacute;s da .none ser&aacute; sempre da responsabilidade do CLIENTE. A .none declina explicitamente qualquer responsabilidade pela qualidade ou exactid&atilde;o da informa&ccedil;&atilde;o obtida atrav&eacute;s da sua rede. </p>
      <p align="right"><a href="#">:topo:</a></p>
      <p align="right">&nbsp;</p>      <p><a name="7"></a><span class="titulo">Cl&aacute;usula 6&ordf; [DISPONIBILIDADE DE SERVI&Ccedil;O]</span> </p>
      <p>1. A .none assegurar&aacute; de um modo ininterrupto a presta&ccedil;&atilde;o dos Servi&ccedil;os Internet, apenas podendo suspender o seu funcionamento para a realiza&ccedil;&atilde;o de opera&ccedil;&otilde;es de manuten&ccedil;&atilde;o por per&iacute;odos superiores a 24 horas, mediante aviso pr&eacute;vio de 24 horas ao CLIENTE atrav&eacute;s dos meios adequados. </p>
      <p>2. A .none poder&aacute; ainda suspender a presta&ccedil;&atilde;o dos servi&ccedil;os, por motivos imprevistos, em casos de urg&ecirc;ncia ou de for&ccedil;a maior, tendo em vista assegurar a normalidade das condi&ccedil;&otilde;es de utiliza&ccedil;&atilde;o. </p>
      <p>3. A .none n&atilde;o ser&aacute; respons&aacute;vel pelos preju&iacute;zos decorrentes de interrup&ccedil;&otilde;es fortuitas que se fiquem a dever a defici&ecirc;ncias t&eacute;cnicas do sistema de rede da &quot;Internet&quot; ou das redes de telecomunica&ccedil;&otilde;es p&uacute;blicas por esta utilizadas como meio de suporte. </p>
      <p>4. Em caso de extin&ccedil;&atilde;o de um servi&ccedil;o, a .none notificar&aacute; com anteced&ecirc;ncia m&iacute;nima de 30 dias os seus utentes. </p>
      <p>5. Ao CLIENTE ser&aacute; creditado o valor proporcional &agrave; retribui&ccedil;&atilde;o peri&oacute;dica sempre que os servi&ccedil;os ora contratados estejam indispon&iacute;veis por causas imput&aacute;veis &agrave; NORTENET, por um per&iacute;odo superior a 24 horas. </p>
      <p align="right"><a href="#">:topo:</a></p>
      <p align="right">&nbsp;</p>      <p><a name="8"></a><span class="titulo">Cl&aacute;usula 7&ordf; [PAGAMENTOS] </span></p>
      <p>1. Pela presta&ccedil;&atilde;o de servi&ccedil;os objecto do presente contrato, o CLIENTE pagar&aacute; &agrave; .none as tarifas, peri&oacute;dicas ou n&atilde;o, que caracterizam o produto no acto da compra. </p>
      <p>2. No caso dos produtos contra-factura que prev&ecirc;em o pagamento de tarifas peri&oacute;dicas, os Servi&ccedil;os Internet s&atilde;o contratados por per&iacute;odos de tempo proporcionais, automaticamente renovados caso o CLIENTE n&atilde;o solicite a descontinua&ccedil;&atilde;o do servi&ccedil;o 15 dias antes do in&iacute;cio do novo per&iacute;odo de factura&ccedil;&atilde;o. </p>
      <p>3. A falta de pagamento atempado das facturas relativas ao servi&ccedil;o subscrito pelo CLIENTE &eacute; justa causa para suspens&atilde;o dos servi&ccedil;os por parte da .none, mantendo-se o CLIENTE obrigado a pagar todas as tarifas devidas pelo per&iacute;odo de vig&ecirc;ncia contratual acordado, acrescidas de juros de mora. Caso se mantenham as raz&otilde;es para a suspens&atilde;o de servi&ccedil;os ao cliente por um per&iacute;odo superior a 15 dias, considera-se que existe justa causa para a rescis&atilde;o contratual unilateral por parte da .none. </p>
      <p>4. No caso dos produtos de pr&eacute;-carregamento que prev&ecirc;em o pagamento de tarifas peri&oacute;dicas, os Servi&ccedil;os Internet s&atilde;o contratados por per&iacute;odos de tempo proporcionais, automaticamente renovados caso o CLIENTE adquira novo per&iacute;odo de tempo antes da data conclus&atilde;o do anterior. Caso essa data limite seja ultrapassada sem ser adquirido novo per&iacute;odo de tempo, o acesso aos Servi&ccedil;os Internet ser&aacute; suspenso por um per&iacute;odo m&aacute;ximo de 15 dias, findo o qual o servi&ccedil;o do cliente poder&aacute; ser definitivamente removido. </p>
      <p>5. Se durante o per&iacute;odo de suspens&atilde;o o CLIENTE adquirir novo per&iacute;odo de tempo, o acesso aos Servi&ccedil;os Internet ser&aacute; desbloqueado. Neste caso, a data de in&iacute;cio de contagem do novo per&iacute;odo de tempo contratado &eacute; sempre coincidente com a data do t&eacute;rmino do anterior, independentemente da data de aquisi&ccedil;&atilde;o. </p>
      <p>6. No caso dos produtos de pr&eacute;-carregamento que prevejam tempo acesso ou volume de tr&aacute;fego limitados, se a conta ficar com cr&eacute;dito nulo ou negativo sem terem sido adquiridos tempo ou volume de tr&aacute;fego adicionais para utiliza&ccedil;&atilde;o, o acesso aos Servi&ccedil;os Internet fica suspenso at&eacute; voltar a ser feito um pr&eacute;-carregamento.</p>
      <p>7. No caso dos produtos de pr&eacute;-carregamento que prevejam tempo acesso ou volume de tr&aacute;fego limitados, a .none garante a disponibiliza&ccedil;&atilde;o de ferramentas que permitam ao cliente verificar o cr&eacute;dito de horas ou tr&aacute;fego que tem dispon&iacute;veis, assim como as datas limite para pagamentos no caso dos produtos que prev&ecirc;em o pagamento de tarifas peri&oacute;dicas.</p>
      <p>8. A .none fica desde j&aacute; autorizada a proceder a altera&ccedil;&otilde;es dos pre&ccedil;os dos seus produtos, desde que o fa&ccedil;a com uma anteced&ecirc;ncia de 30 dias em rela&ccedil;&atilde;o &agrave; data em que as mesmas produzam efeitos, notificando para tal o CLIENTE atrav&eacute;s dos meios adequados. </p>
      <p align="right"><a href="#">:topo:</a></p>
      <p align="right">&nbsp;</p>      <p><a name="9"></a><span class="titulo">Cl&aacute;usula 8&ordf; [SUSPENS&Atilde;O DE SERVI&Ccedil;O]</span> </p>
      <p>1. Para al&eacute;m do disposto na Clausula 7&ordf;, a .none poder&aacute; suspender a presta&ccedil;&atilde;o dos Servi&ccedil;os Internet caso se verifiquem viola&ccedil;&otilde;es das normas t&eacute;cnicas e &eacute;ticas de utiliza&ccedil;&atilde;o da rede &quot;Internet&quot; pelo CLIENTE; </p>
      <p>2. Consideram-se viola&ccedil;&otilde;es &quot;&eacute;ticas&quot; de utiliza&ccedil;&atilde;o da rede &quot;Internet&quot;:</p>
      <p>a) envio de um artigo ou de artigos substancialmente id&ecirc;nticos para um n&uacute;mero excessivo de grupos de &quot;News&quot;, ou envio continuado de artigos fora de contexto ou que provoquem repetidas queixas de outros utilizadores;</p>
      <p>b) envio continuado de correio electr&oacute;nico n&atilde;o solicitado que provoque queixa dos destinat&aacute;rios;</p>
      <p>c) envolver-se em a) ou b) a partir de outro operador que n&atilde;o a .none e utilizar uma conta da NORTENET como caixa de correio para respostas;</p>
      <p>d) provoca&ccedil;&atilde;o continuada de outros indiv&iacute;duos na &quot;Internet&quot; depois de lhe ter sido pedido para terminar por esses indiv&iacute;duos e pela .none;</p>
      <p>e) utiliza&ccedil;&atilde;o il&iacute;cita da rede &quot;Internet&quot;, dos recursos da .none ou de outros utilizadores, nomeadamente a utiliza&ccedil;&atilde;o de recursos inform&aacute;ticos alheios, a utiliza&ccedil;&atilde;o da identidade de outro utilizador ou a falsifica&ccedil;&atilde;o da sua pr&oacute;pria identidade, independentemente dos estragos causados; </p>
      <p>3. O CLIENTE assume a responsabilidade pelos custos de pessoal incorridos pela .none para identificar, solucionar e responder a queixas resultantes da viola&ccedil;&atilde;o pelo CLIENTE das normas de &eacute;tica referidas no ponto anterior, sendo estes tarifados &agrave; taxa hor&aacute;ria de 200,00 Euros, IVA n&atilde;o inclu&iacute;do. </p>
      <p align="right"><a href="#">:topo:</a></p>
      <p align="right">&nbsp;</p>      <p><a name="10"></a><span class="titulo">Cl&aacute;usula 9&ordf; [CONFLITOS]</span> </p>
      <p>1. Qualquer conflito emergente do presente contrato ser&aacute; dirimido pelo Tribunal Judicial da Comarca de Leiria, com expressa exclus&atilde;o de qualquer outro. </p>
      <p>2. A todas as quest&otilde;es n&atilde;o reguladas expressamente pelo presente contrato aplicar-se-&aacute; a legisla&ccedil;&atilde;o portuguesa. </p>
      <p align="right"><a href="#">:topo:</a></p>
      <p align="right">&nbsp;</p>      <p><a name="11"></a><span class="titulo">Cl&aacute;usula 10&ordf; [CONSCI&Ecirc;NCIA T&Eacute;CNICA] </span></p>
      <p>1. As partes ora outorgantes desde j&aacute; declaram e manifestam o seu inteiro conhecimento relativamente a todos os conceitos t&eacute;cnicos de ordem inform&aacute;tica consagrados neste contrato, que aqui s&atilde;o empregues com o sentido usual e comum deste ramo de actividade.</p>
      <p align="right"><a href="#">:topo:</a></p>
      </td>
    </tr>
  <tr>
    <td height="3" colspan="6" valign="top" bgcolor="#FFFFFF"><img src="imagens/spacer_1x3.gif" width="1" height="3"></td>
    </tr>
  <tr bgcolor="#7BAAD6">
    <td height="72" colspan="6" align="center" valign="middle" class="texto"><a href="#">:topo:</a><br>
      <span class="ruling">-------------</span>      <br>
      <a href="index.htm">in&iacute;cio</a>&nbsp;<strong>::</strong>&nbsp;<a href="agenda.htm">agenda</a>&nbsp;<strong>::</strong>&nbsp;<a href="instalacoes.htm">instala&ccedil;&otilde;es</a>&nbsp;<strong>::</strong>&nbsp;<a href="aulas.htm">aulas</a>&nbsp;<strong>::</strong>&nbsp;<a href="informacoes.htm">informa&ccedil;&otilde;es</a>&nbsp;<strong>::</strong>&nbsp;<a href="documentos.htm">documentos</a><br>
      <span class="ruling">-----------------------------------------------------------------------------------------------------------------------</span>      <br>
      <span class="footer">&copy;2005 <a href="http://cmleiria.wiremaze.com">Camara Municipal Leiria</a>&nbsp;&nbsp;<strong>::</strong>&nbsp;&nbsp;<a href="seguranca.htm">seguran&ccedil;a e privacidade</a>&nbsp;&nbsp;<strong>::</strong>&nbsp;&nbsp;</span><span class="footerSemLink">condi&ccedil;&otilde;es de utiliza&ccedil;&atilde;o</span><span class="footer">&nbsp;&nbsp;<strong>::</strong>&nbsp;&nbsp;<a href="fichatecnica.htm">ficha técnica</a></span></td>
    </tr>
  <tr>
    <td height="1"></td>
    <td></td>
    <td width="180"></td>
    <td width="37"></td>
    <td width="189"></td>
    <td></td>
  </tr>
</table>
</div>
<map name="Map">
  <area shape="circle" coords="64,38,36" href="index.htm">
</map>
</body>
</html>
