<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Piscinas Leiria &gt; Seguran&ccedil;a</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="estilos.css" rel="stylesheet" type="text/css">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
<style type="text/css">
<!--
a:link {
	text-decoration: none;
	color: #06075A;
}
a:visited {
	text-decoration: none;
	color: #06075A;
}
a:hover {
	text-decoration: underline;
	color: #0000CC;
}
a:active {
	text-decoration: none;
	color: #06075A;
}
-->
</style></head>

<body><div align="center">
<table width="760" border="0" cellpadding="0" cellspacing="0" bgcolor="#C3D9FF">
  <!--DWLayoutTable-->
  <tr>
    <td width="133" rowspan="3" valign="top"><img src="imagens/banner_blue_panel_slc_r1_c1.gif" width="133" height="80" border="0" usemap="#Map"></td>
    <td width="211" height="39" valign="top"><img src="imagens/banner_blue_panel_slc_r1_c2.gif" width="211" height="39"></td>
    <td colspan="2" valign="top" bgcolor="#7BAAD6"><img src="imagens/spacer_217x39.gif" width="217" height="39"></td>
    <td colspan="2" align="right" valign="middle" bgcolor="#7BAAD6" class="texto"><a href="contactos.htm">contactos</a>&nbsp;<strong>::</strong>&nbsp;<a href="mapasite.htm">mapa do site</a>&nbsp;<strong>::</strong>&nbsp;<a href="ajuda.htm">ajuda?</a></td>
    </tr>
  <tr>
    <td height="21" colspan="5" valign="top" bgcolor="#7BAAD6"><img src="imagens/spacer_627x21.gif" width="627" height="21"></td>
    </tr>
  <tr>
    <td height="20" colspan="2" align="center" valign="bottom" bgcolor="#7BAAD6" class="texto"><a href="index.htm">in&iacute;cio</a>&nbsp;<strong>::</strong>&nbsp;<a href="agenda.htm">agenda</a>&nbsp;<strong>::</strong>&nbsp;<a href="instalacoes.htm">instala&ccedil;&otilde;es</a>&nbsp;<strong>::</strong>&nbsp;<a href="aulas.htm">aulas</a>&nbsp;<strong>::</strong>&nbsp;<a href="informacoes.htm">informa&ccedil;&otilde;es</a>&nbsp;<strong>::</strong>&nbsp;<a href="documentos.htm">documentos</a> </td>
    <td colspan="3" align="right" valign="bottom" bgcolor="#7BAAD6" class="input"><label><strong>pesquisa:</strong> 
      <input name="textfield" type="text" class="input" size="20" maxlength="30">
      <input name="Submit" type="submit" class="input" value="&gt;&gt;">
    </label>
      &nbsp;</td>
    </tr>
  <tr>
    <td height="3" colspan="6" valign="top" bgcolor="#FFFFFF"><img src="imagens/spacer_1x3.gif" width="1" height="3"></td>
    </tr>
  <tr>
    <td height="20" colspan="3" align="left" valign="middle" background="imagens/title_bg_5x20.gif" class="titulo">Seguran&ccedil;a e Privacidade </td>
    <td colspan="2" valign="top"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="10" valign="top"><img src="imagens/corner_10x10.gif" width="10" height="10"></td>
    </tr>
  <tr align="left" class="texto">
    <td height="2570" colspan="6" valign="top"><p>Declara&ccedil;&atilde;o de Privacidade da .none <br>
          (&uacute;ltima atualiza&ccedil;&atilde;o: julho de 2005) </p>
      <ul>
        <li><span class="texto"><a href="#1">Coleta das suas informa&ccedil;&otilde;es pessoais</a></span></li>
        <li class="texto"><a href="#2">Uso das suas informa&ccedil;&otilde;es pessoais</a></li>
        <li class="texto"><a href="#3">Controle das suas informa&ccedil;&otilde;es pessoais</a></li>
        <li class="texto"><a href="#4">Coleta e uso de informa&ccedil;&otilde;es pessoais de crian&ccedil;as</a></li>
        <li class="texto"><a href="#5">Uso dos cookies</a></li>
        <li class="texto"><a href="#6">Uso dos sinalizadores da Web</a></li>
        <li class="texto"><a href="#7">Uso de redes de an&uacute;ncios de terceiros</a></li>
        <li class="texto"><a href="#8">Aplica&ccedil;&atilde;o dessa Declara&ccedil;&atilde;o de Privacidade</a></li>
        <li class="texto"><a href="#9">Altera&ccedil;&otilde;es nesta declara&ccedil;&atilde;o</a></li>
      </ul>      
      <p>&nbsp;</p>      
      <p>A .none est&aacute; comprometido em proteger sua privacidade. Esta Declara&ccedil;&atilde;o de Privacidade do .none se aplica &agrave; coleta e ao uso de dados pelos sites e servi&ccedil;os do .none. Ela n&atilde;o se aplica a outros sites online ou offline, produtos ou servi&ccedil;os da Microsoft. Leia a Declara&ccedil;&atilde;o de Privacidade abaixo e todas as informa&ccedil;&otilde;es suplementares no final dessa declara&ccedil;&atilde;o para obter mais detalhes sobre sites e servi&ccedil;os espec&iacute;ficos do .none que voc&ecirc; possa utilizar.</p>
      <p>O site da .none destina-se a um p&uacute;blico geral, a usu&aacute;rios de todas as idades. As informa&ccedil;&otilde;es pessoais de todos os usu&aacute;rios s&atilde;o coletadas, usadas e reveladas conforme descrito nesta Declara&ccedil;&atilde;o de Privacidade, a qual cont&eacute;m uma se&ccedil;&atilde;o com detalhes espec&iacute;ficos em rela&ccedil;&atilde;o &agrave;s informa&ccedil;&otilde;es pessoais fornecidas por crian&ccedil;as. Clique aqui para ler mais.</p>
      <p>Outros servi&ccedil;os da Microsoft acessados a partir desse site, como o .NET Passport, o MapPoint, o bCentral e o WindowsMedia.com, t&ecirc;m suas pr&oacute;prias declara&ccedil;&otilde;es de privacidade que podem ser exibidas clicando nos links.</p>
      <p align="right"><a href="#">:topo:</a></p>      <p class="titulo"><a name="1"></a>Coleta das suas informa&ccedil;&otilde;es pessoais</p>
      <p>Em alguns sites, o .none coleta informa&ccedil;&otilde;es pessoais, como o seu endere&ccedil;o de email, nome, endere&ccedil;o residencial ou comercial ou seu n&uacute;mero de telefone. O .none tamb&eacute;m pode coletar informa&ccedil;&otilde;es demogr&aacute;ficas, como seu CEP, idade, sexo, prefer&ecirc;ncias, interesses e coisas favoritas. As informa&ccedil;&otilde;es coletadas pelo .none podem ser combinadas com as informa&ccedil;&otilde;es fornecidas por outros servi&ccedil;os da Microsoft e por outras empresas.</p>
      <p>Se voc&ecirc; optar por inscrever-se em um servi&ccedil;o de assinatura pago (como o .none Internet Access ou o .none Espa&ccedil;o Extra), coletaremos informa&ccedil;&otilde;es pessoais adicionais, incluindo o n&uacute;mero do seu cart&atilde;o de cr&eacute;dito e o seu endere&ccedil;o de cobran&ccedil;a para criar uma fatura da Microsoft.</p>
      <p>O .none usa o .NET Passport para fornecer servi&ccedil;os de registro e de entrada na rede. Ao criar um .NET Passport no .none, voc&ecirc; estar&aacute; simultaneamente se registrando no .none e abrindo uma conta no .NET Passport. Todas as informa&ccedil;&otilde;es de registro fornecidas por voc&ecirc; ser&atilde;o armazenadas pelo .none, e algumas ou todas as informa&ccedil;&otilde;es tamb&eacute;m ser&atilde;o armazenadas pelo .NET Passport em seu perfil do Passport. Para saber mais sobre o servi&ccedil;o do Passport, sobre as informa&ccedil;&otilde;es armazenadas no perfil do Passport e sobre como ele utiliza e ajuda a proteger suas informa&ccedil;&otilde;es pessoais, leia a Declara&ccedil;&atilde;o de Privacidade do .NET Passport.</p>
      <p>Alguns servi&ccedil;os do .none, como o .none Grupos, solicitam que voc&ecirc; defina um apelido social, que &eacute; o nome pelo qual voc&ecirc; ser&aacute; conhecido em locais p&uacute;blicos. Voc&ecirc; pode mudar seu apelido a qualquer momento, bem como optar por criar um perfil p&uacute;blico opcional, contendo informa&ccedil;&otilde;es pessoais, como seus hobbies e interesses. Quaisquer informa&ccedil;&otilde;es inseridas em seu perfil p&uacute;blico estar&atilde;o vis&iacute;veis para outros usu&aacute;rios dos sites e servi&ccedil;os do .none. E quando voc&ecirc; interagir com outros usu&aacute;rios (por exemplo, ao enviar uma mensagem do .none Hotmail a outra conta de email do .none), um link para o seu perfil p&uacute;blico poder&aacute; ser exibido. Lembre-se de que se voc&ecirc; publicar informa&ccedil;&otilde;es pessoais no .none Grupos ou em outros f&oacute;runs p&uacute;blicos, tais informa&ccedil;&otilde;es podem ser coletadas e usadas por terceiros. O .none recomenda n&atilde;o fornecer informa&ccedil;&otilde;es pessoais a estranhos online, pois eles podem us&aacute;-las com objetivos il&iacute;citos e prejudiciais.</p>
      <p>O .none pode coletar informa&ccedil;&otilde;es sobre a sua visita, incluindo as p&aacute;ginas exibidas, os links que voc&ecirc; clicou e outras a&ccedil;&otilde;es executadas dentro do .none. Tamb&eacute;m coletamos determinadas informa&ccedil;&otilde;es padr&atilde;o que o seu navegador envia para todos os sites visitados, como o seu endere&ccedil;o IP, o tipo e o idioma do navegador, horas de acesso e endere&ccedil;os de sites consultados.</p>
      <p>Certos servi&ccedil;os do .none podem ter uma marca conjunta e podem ser oferecidos com outra empresa. Se voc&ecirc; se registrar em tais servi&ccedil;os ou us&aacute;-los, tanto o .none como a outra empresa poder&atilde;o receber informa&ccedil;&otilde;es coletadas em conjunto com os servi&ccedil;os marcados em conjunto.</p>
      <p align="right"><a href="#">:topo:</a></p>      <p class="titulo"><a name="2"></a>Uso das suas informa&ccedil;&otilde;es pessoais</p>
      <p>O .none coleta e usa suas informa&ccedil;&otilde;es pessoais para operar o .none e fornecer os servi&ccedil;os que voc&ecirc; solicitar. Tais servi&ccedil;os podem incluir a exibi&ccedil;&atilde;o de conte&uacute;do personalizado e propaganda baseada nas informa&ccedil;&otilde;es coletadas pelo .none. Para fornecer servi&ccedil;os juntamente com outros produtos ou servi&ccedil;os da Microsoft, as informa&ccedil;&otilde;es pessoais coletadas pelo .none podem ser acessadas e utilizadas por outros servi&ccedil;os da Microsoft conforme necess&aacute;rio para fornecer tais servi&ccedil;os. Qualquer uso destas informa&ccedil;&otilde;es dentro da Microsoft permanecer&aacute; sujeito &agrave;s limita&ccedil;&otilde;es desta declara&ccedil;&atilde;o de privacidade.</p>
      <p>O .none usa suas informa&ccedil;&otilde;es pessoais para inform&aacute;-lo de outros produtos ou servi&ccedil;os dispon&iacute;veis da Microsoft e suas afiliadas. Ele tamb&eacute;m o envia pesquisas sobre servi&ccedil;os atuais ou novos que podem ser oferecidos no futuro.</p>
      <p>O .none n&atilde;o vende, aluga ou arrenda as suas listas de clientes para terceiros. O .none pode, de tempos em tempos, entrar em contato com voc&ecirc; em nome de parceiros de neg&oacute;cios sobre uma determinada oferta que possa ser do seu interesse. Nesses casos, suas informa&ccedil;&otilde;es pessoais (email, nome, endere&ccedil;o, n&uacute;mero de telefone) n&atilde;o s&atilde;o transferidas a terceiros. O .none n&atilde;o usa nem divulga informa&ccedil;&otilde;es pessoais, como ra&ccedil;a, religi&atilde;o ou associa&ccedil;&otilde;es pol&iacute;ticas sem o seu consentimento por escrito.</p>
      <p>Ocasionalmente, o .none contrata outras empresas para fornecer servi&ccedil;os limitados em seu nome, como o controle de processamento e a distribui&ccedil;&atilde;o de mensagens, o fornecimento de suporte ao cliente, o processamento de transa&ccedil;&otilde;es ou a execu&ccedil;&atilde;o de an&aacute;lises estat&iacute;sticas de seus servi&ccedil;os. O .none fornecer&aacute; a essas empresas somente as informa&ccedil;&otilde;es pessoais necess&aacute;rias para a distribui&ccedil;&atilde;o do servi&ccedil;o. Essas empresas s&atilde;o obrigadas a manter suas informa&ccedil;&otilde;es em sigilo e s&atilde;o proibidas de utiliz&aacute;-las com outros fins.</p>
      <p>O .none poder&aacute; acessar e/ou divulgar suas informa&ccedil;&otilde;es pessoais se exigido por lei ou na cren&ccedil;a de legalidade de que essa a&ccedil;&atilde;o seja necess&aacute;ria para: (a) obedecer a decretos da lei ou sujeitar-se a processos legais nos quais a Microsoft ou o site estejam envolvidos; (b) proteger e defender os direitos ou a propriedade da Microsoft, incluindo a fam&iacute;lia .none de sites; ou (c) agir sob circunst&acirc;ncias urgentes para proteger a seguran&ccedil;a pessoal do p&uacute;blico ou de usu&aacute;rios de servi&ccedil;os do .none.</p>
      <p>As informa&ccedil;&otilde;es pessoais coletadas neste site podem ser armazenadas e processadas nos Estados Unidos ou em qualquer outro pa&iacute;s em que a Microsoft ou suas afiliadas, subsidi&aacute;rias ou agentes estejam instalados, de modo que, ao utilizar este site, voc&ecirc; permite essa transfer&ecirc;ncia de informa&ccedil;&otilde;es fora do seu pa&iacute;s. A Microsoft age de acordo com a estrutura de seguran&ccedil;a local, conforme estabelecido pelo Departamento de Com&eacute;rcio dos Estados Unidos acerca da coleta, do uso e da reten&ccedil;&atilde;o de dados da Uni&atilde;o Europ&eacute;ia.</p>
      <p align="right"><a href="#">:topo:</a></p>      <p class="titulo"><a name="3"></a>Controle das suas informa&ccedil;&otilde;es pessoais</p>
      <p>O .none oferece aos seus clientes op&ccedil;&otilde;es para coleta, uso e compartilhamento de informa&ccedil;&otilde;es pessoais. Voc&ecirc; pode ir at&eacute; a p&aacute;gina Prefer&ecirc;ncias de comunica&ccedil;&otilde;es do .none para definir o uso de suas informa&ccedil;&otilde;es pessoais. &Eacute; poss&iacute;vel optar por n&atilde;o receber material de publicidade do .none ou em nome de outros parceiros de neg&oacute;cios. Voc&ecirc; tamb&eacute;m pode interromper o envio pelo .none de emails promocionais seguindo instru&ccedil;&otilde;es espec&iacute;ficas contidas no email que receber.</p>
      <p>H&aacute; alguns servi&ccedil;os do .none, incluindo o .none Internet Access e o Hotmail, que enviam emails peri&oacute;dicos informando sobre servi&ccedil;os t&eacute;cnicos, pesquisas de produtos, an&uacute;ncios de novos recursos e not&iacute;cias sobre os produtos e servi&ccedil;os do .none. Voc&ecirc; n&atilde;o poder&aacute; interromper o recebimento dessas mensagens, pois elas s&atilde;o consideradas parte do servi&ccedil;o que voc&ecirc; escolheu.</p>
      <p>Voc&ecirc; pode se cadastrar ou cancelar seu cadastro para receber Not&iacute;cias e Ofertas do .none visitando newsletters.msn.com. Al&eacute;m disso, todas as mensagens de Not&iacute;cias e Ofertas do .none que voc&ecirc; recebe cont&ecirc;m instru&ccedil;&otilde;es em destaque sobre como cancelar seu cadastro.</p>
      <p>&Eacute; poss&iacute;vel exibir ou editar suas informa&ccedil;&otilde;es pessoais:</p>
      <p>Voc&ecirc; pode exibir ou alterar suas informa&ccedil;&otilde;es de perfil no .NET Passport no endere&ccedil;o http://memberservices.passport.net/. <br>
        Se voc&ecirc; possui uma conta de faturamento, &eacute; poss&iacute;vel adicionar ou atualizar informa&ccedil;&otilde;es na &aacute;rea Atualiza&ccedil;&atilde;o de conta localizada em https://billing.microsoft.com. <br>
        Se voc&ecirc; criou um perfil p&uacute;blico no .none, tamb&eacute;m &eacute; poss&iacute;vel editar ou excluir suas informa&ccedil;&otilde;es em http://members.msn.com/edit.msnw.<br>
        Seguran&ccedil;a das suas informa&ccedil;&otilde;es pessoais</p>
      <p>O .none tem o compromisso de proteger a seguran&ccedil;a de suas informa&ccedil;&otilde;es pessoais. Utilizamos v&aacute;rias tecnologias e procedimentos de seguran&ccedil;a para ajudar a proteger suas informa&ccedil;&otilde;es pessoais contra acesso, uso ou divulga&ccedil;&atilde;o n&atilde;o autorizados. Por exemplo, armazenamos suas informa&ccedil;&otilde;es pessoais em sistemas de computadores com acesso limitado, localizados em instala&ccedil;&otilde;es controladas. Quando transmitimos pela Internet informa&ccedil;&otilde;es altamente confidenciais (como o n&uacute;mero de um cart&atilde;o de cr&eacute;dito), elas s&atilde;o protegidas com o uso de criptografia, como o protocolo SSL (Secure Socket Layer).</p>
      <p align="right"><a href="#">:topo:</a></p>      <p class="titulo"><a name="4"></a>Coleta e uso de informa&ccedil;&otilde;es pessoais de crian&ccedil;as</p>
      <p>O .none oferece uma &aacute;rea especial, exclusivamente desenvolvida para crian&ccedil;as, o .none Kids, no endere&ccedil;o http://kids.msn.com/. O .none Kids possui uma declara&ccedil;&atilde;o de privacidade espec&iacute;fica, que informa crian&ccedil;as e pais sobre a &aacute;rea .none Kids, descreve as prote&ccedil;&otilde;es adicionais de privacidade nessa &aacute;rea e fornece dicas sobre como as crian&ccedil;as podem se proteger online.</p>
      <p>As demais &aacute;reas do .none s&atilde;o destinadas a usu&aacute;rios de todas as idades. As crian&ccedil;as podem visitar essas &aacute;reas destinadas ao p&uacute;blico geral do .none e fornecer informa&ccedil;&otilde;es pessoais, que ser&atilde;o coletadas, utilizadas e divulgadas conforme descrito nesta Declara&ccedil;&atilde;o de Privacidade. Aconselhamos voc&ecirc; a conversar com seu filho sobre a comunica&ccedil;&atilde;o com estranhos e a divulga&ccedil;&atilde;o de informa&ccedil;&otilde;es pessoais online.</p>
      <p>Se voc&ecirc; tem o .none Premium, ou uma conta do .none Plus, &eacute; poss&iacute;vel optar por configurar o Controle de Restri&ccedil;&otilde;es para Menores do .none para outros usu&aacute;rios desta conta. Obtenha mais informa&ccedil;&otilde;es abaixo.</p>
      <p align="right"><a href="#">:topo:</a></p>      <p class="titulo"><a name="5"></a>Uso dos cookies</p>
      <p>O .none usa &quot;cookies&quot; para ajud&aacute;-lo a personalizar sua experi&ecirc;ncia online. Um &quot;cookie&quot; &eacute; um arquivo texto, colocado no seu disco r&iacute;gido por um servidor de p&aacute;gina da Web. Os cookies n&atilde;o podem ser usados para executar programas nem infectar seu computador com v&iacute;rus. Eles s&atilde;o atribu&iacute;dos especialmente a voc&ecirc; e s&oacute; podem ser lidos por um servidor Web no dom&iacute;nio que emitiu o cookie a voc&ecirc;.</p>
      <p>Um dos principais prop&oacute;sitos dos cookies &eacute; fornecer um recurso pr&aacute;tico para voc&ecirc; poupar o seu tempo. Por exemplo, se voc&ecirc; personaliza as p&aacute;ginas do .none ou se inscreve nos sites ou servi&ccedil;os do .none, um cookie ajuda o .none a se lembrar de suas informa&ccedil;&otilde;es espec&iacute;ficas em visitas subseq&uuml;entes. Isso simplifica o processo de grava&ccedil;&atilde;o de suas informa&ccedil;&otilde;es pessoais, como endere&ccedil;o para cobran&ccedil;a, endere&ccedil;o de email preferencial, etc. Quando voc&ecirc; retorna ao .none, as informa&ccedil;&otilde;es que voc&ecirc; forneceu anteriormente podem ser recuperadas para que voc&ecirc; possa usar com facilidade os recursos do .none que voc&ecirc; personalizou.</p>
      <p>Voc&ecirc; pode aceitar ou recusar cookies. A maioria dos navegadores da Web aceita cookies automaticamente, mas &eacute; poss&iacute;vel modificar o seu navegador para que ele recuse os cookies, se voc&ecirc; preferir. Se optar por recusar os cookies, pode ser que voc&ecirc; n&atilde;o possa experimentar os recursos interativos dos servi&ccedil;os do .none ou de outros sites da Web que visitar.</p>
      <p align="right"><a href="#">:topo:</a> </p>      <p class="titulo"><a name="6"></a>Uso dos sinalizadores da Web</p>
      <p>As p&aacute;ginas do .none na Web podem conter imagens eletr&ocirc;nicas conhecidas como sinalizadores da Web e algumas vezes chamadas de &quot;gifs de um pixel&quot;, que permitem que o .none conte quantos usu&aacute;rios visitaram essas p&aacute;ginas e forne&ccedil;a servi&ccedil;os de marcas associadas. O .none pode incluir sinalizadores da Web em mensagens promocionais ou em mensagens informando Not&iacute;cias e Ofertas do .none para determinar se as mensagens foram abertas e interessaram aos usu&aacute;rios.</p>
      <p>O .none tamb&eacute;m podem colocar sinalizadores da Web de terceiros em seu site para coletar estat&iacute;sticas agregadas e ajudar a determinar a efic&aacute;cia de nossa promo&ccedil;&atilde;o conjunta ou de nossas campanhas publicit&aacute;rias. O .none pro&iacute;be que terceiros usem sinalizadores da Web no seu site para acessar suas informa&ccedil;&otilde;es pessoais.</p>
      <p align="right"><a href="#">:topo:</a></p>      <p class="titulo"><a name="7"></a>Uso de redes de an&uacute;ncios de terceiros</p>
      <p>A maior parte do material publicit&aacute;rio online em banners visto nas p&aacute;ginas do .none na Web &eacute; exibida pelo .none.</p>
      <p>Al&eacute;m disso, o .none permite que outras empresas, chamadas servidores de an&uacute;ncios de terceiros ou redes de an&uacute;ncios, exibam publicidade em p&aacute;ginas do .none na Web. Algumas dessas redes de an&uacute;ncios podem colocar um cookie permanente no seu computador. Isso permite que a rede de an&uacute;ncios reconhe&ccedil;a o seu computador sempre que uma publicidade online &eacute; enviada a voc&ecirc;. Desse modo, as redes de an&uacute;ncios podem coletar informa&ccedil;&otilde;es sobre onde voc&ecirc; ou outras pessoas que est&atilde;o usando o seu computador viram os an&uacute;ncios e determinar em que an&uacute;ncios voc&ecirc; clicou. Essas informa&ccedil;&otilde;es permitem que a rede de an&uacute;ncios entregue an&uacute;ncios dirigidos, que se acredita serem os mais interessantes para voc&ecirc;. A Microsoft n&atilde;o tem acesso nem controla os cookies que podem ter sido colocados por servidores de an&uacute;ncios de terceiros ou redes de an&uacute;ncios.</p>
      <p>O .none mant&eacute;m relacionamentos com v&aacute;rias redes de an&uacute;ncios de terceiros atualmente em opera&ccedil;&atilde;o, como: Ad4Ever; AdCentric Online; Ad Dynamix; AdSolution; Avenue A; BlueStreak; BridgeTrack; DoubleClick; efluxa; Enliven; Flycast; i33; Mediaplex; PlanetActive; Pointroll; Profero; Qksrv; RealMedia; RedAgency; TangoZebra; TargetGraph; TrackStar; Travelworm; Unicast. . Essas redes de an&uacute;ncios, que utilizam cookies persistentes, podem oferecer a voc&ecirc; uma maneira de optar por n&atilde;o fazer parte do direcionamento de an&uacute;ncios. Voc&ecirc; pode encontrar mais informa&ccedil;&otilde;es no site da rede de an&uacute;ncios individuais ou pela Iniciativa de Publicidade em Rede na Web.</p>
      <p align="right"><a href="#">:topo:</a></p>      <p class="titulo"><a name="8"></a>Aplica&ccedil;&atilde;o dessa Declara&ccedil;&atilde;o de Privacidade</p>
      <p>Se voc&ecirc; tem perguntas sobre esta declara&ccedil;&atilde;o, entre em contato primeiramente com o .none por email.</p>
      <p align="right"><a href="#">:topo:</a></p>      <p class="titulo"><a name="9"></a>Altera&ccedil;&otilde;es nesta declara&ccedil;&atilde;o</p>
      <p>Ocasionalmente, o .none atualizar&aacute; esta Declara&ccedil;&atilde;o de Privacidade considerando os coment&aacute;rios da empresa e dos clientes. Quando o .none faz altera&ccedil;&otilde;es nesta declara&ccedil;&atilde;o, a palavra &quot;atualizado&quot; aparece perto do link Declara&ccedil;&atilde;o de Privacidade na primeira p&aacute;gina do .none. Se houver altera&ccedil;&otilde;es no material dessa declara&ccedil;&atilde;o ou na maneira pela qual o .none utiliza suas informa&ccedil;&otilde;es pessoais, essas altera&ccedil;&otilde;es aparecer&atilde;o de forma destacada antes de o .none execut&aacute;-las. O .none aconselha reler periodicamente esta declara&ccedil;&atilde;o para manter-se informado sobre como a Microsoft protege suas informa&ccedil;&otilde;es.</p>
      <p align="right"><a href="#">:topo:</a></p>
      <p><br>
      </p></td>
    </tr>
  <tr>
    <td height="3" colspan="6" valign="top" bgcolor="#FFFFFF"><img src="imagens/spacer_1x3.gif" width="1" height="3"></td>
    </tr>
  <tr bgcolor="#7BAAD6">
    <td height="72" colspan="6" align="center" valign="middle" class="texto"><a href="#">:topo:</a><br>
      <span class="ruling">-------------</span>      <br>
      <a href="index.htm">in&iacute;cio</a>&nbsp;<strong>::</strong>&nbsp;<a href="agenda.htm">agenda</a>&nbsp;<strong>::</strong>&nbsp;<a href="instalacoes.htm">instala&ccedil;&otilde;es</a>&nbsp;<strong>::</strong>&nbsp;<a href="aulas.htm">aulas</a>&nbsp;<strong>::</strong>&nbsp;<a href="informacoes.htm">informa&ccedil;&otilde;es</a>&nbsp;<strong>::</strong>&nbsp;<a href="documentos.htm">documentos</a><br>
      <span class="ruling">-----------------------------------------------------------------------------------------------------------------------</span>      <br>
      <span class="footer">&copy;2005 <a href="http://cmleiria.wiremaze.com">Camara Municipal Leiria</a>&nbsp;&nbsp;<strong>::</strong>&nbsp;&nbsp;<span class="footerSemLink">seguran&ccedil;a e privacidade</span>&nbsp;&nbsp;<strong>::</strong>&nbsp;&nbsp;<a href="condicoes.htm">condi&ccedil;&otilde;es de utiliza&ccedil;&atilde;o</a>&nbsp;&nbsp;<strong>::</strong>&nbsp;&nbsp;<a href="fichatecnica.htm">ficha técnica</a></span></td>
    </tr>
  <tr>
    <td height="1"></td>
    <td></td>
    <td width="180"></td>
    <td width="37"></td>
    <td width="189"></td>
    <td></td>
  </tr>
</table>
</div>
<map name="Map">
  <area shape="circle" coords="64,39,36" href="index.htm">
</map>
</body>
</html>
